export default function Hseq() {
  return (
    <>
      چشم انداز HSEQ بر گرفته از ارزش های محوری شرکت مصداق تعهد و مسئولیت پذیری
      معیار شفافیت و اخلاق حرفه ای ، توجه به اهمیت رویکرد سیستمی و نشانه ی
      احترام به حاکمیت قانون است . این یکپارچگی در ارزش ها و معیار ها ، انعکاس
      میزان تعهد سازمان ما به انجام وظایف حرفه ای ، تجاری و مسئولیت اجتماعی مان
      است به گونه ای که « توسعه ی پایدار کسب و کارمان » را تضمین کند چهار چوب
      سیستم های مدیریت HSEQ شرکت : سیستم های مدیریت بهداشت ، ایمنی ، محیط زیست و
      کیفیت شرکت « HSEQ » نقشه ی راه سازمان ما را ترسیم می کند . این سیستم ها با
      دقت طراحی ، توسعه و پیاده سازی شده اند و با پایش مداوم در جهت بهبود مستمر
      ، ما را برای دستیابی به کار بدون نقض و دور از حوادث یاری می دهند .
    </>
  );
}
