export default function HumanResources() {
  return (
    <section className="container pt-16">
      <div className="flex flex-col items-center justify-center lg:items-start">
        <h1 className="lg:text-4xl md:text-3xl sm:text-2xl text-xl font-sans text-center border border-l-0 border-t-0 border-b-[2px] pb-2 border-r-0 lg:border lg:border-l-0 lg:border-t-0 lg:border-b-0 lg:px-2 lg:border-r-[3px] border-orange-700">
          سرمایه انسانی
        </h1>
        {/* 
        <img
          src="footer-red.png"
          alt="divider"
          className="lg:w-[25rem] md:w-[20rem] sm:w-[15rem] w-[10rem] mt-2"
        /> */}
      </div>
      <p className=" w-full text-slate-600  text-justify lg:text-justify px-2 py-10 !leading-10  text-sm sm:text-base md:text-lg lg:text-sm min-[1175px]:text-sm min-[1300px]:text-base 2xl:text-base min-[2160px]:text-lg  font-vazir">
        در دنیای امروز که فناوری و دانش نقش مهمی در رشد و توسعه صنایع مختلف
        دارند ، هر شرکتی که بخواهد در بازار رقابتی برتری یابد ، باید به منابع
        انسانی متخصص و خبره اهمیت بدهد. این منابع انسانی توانایی ایجاد نوآوری ،
        بهبود کیفیت ، افزایش بهره وری و ارزش افزوده را دارند. شرکت اکسیرپویان
        کارافن که یکی از شرکت های فعال در حوزه فناوری اطلاعات و ارتباطات است ،
        نیز از این قاعده مستثنی نیست. این شرکت بزرگ ترین سرمایه و کلید اصلی
        موفقیت خود را در نیروی انسانی اش می بیند و سعی می کند با ارائه آموزش های
        لازم و فراهم کردن فرصت های توانمند سازی برای کارکنان ، آن ها را به عنوان
        یک ارزش محوری در نظر بگیرد. شرکت اکسیرپویان کارافن باور دارد که با
        استفاده از تجربه ، دانش و تخصص بیش از 50 نفر از نیروهای انسانی خود که در
        گروه های مختلف فعالیت می کنند ، می تواند موقعیت و جایگاه خود را در بین
        رقبای خود حفظ کند و همچنین در مسیر ارتقای برند و شناخت خود پیشرفت کند.
        <br /> شرکت اکسیرپویان کارافن ارزش منابع انسانی خود را در هر مرحله از
        فعالیت خود نشان می دهد. این شرکت از انتخاب نیروهای انسانی با استعداد و
        مهارت بالا ، تا حمایت از آن ها در انجام وظایف و پروژه های مختلف ، تا
        ارزیابی و تشویق عملکرد و تلاش آن ها ، همه را با دقت و توجه انجام می دهد.
        شرکت اکسیرپویان کارافن از روش های مدرن و نوین در آموزش و توانمند سازی
        کارکنان خود استفاده می کند. این شرکت از طریق برگزاری دوره های آموزشی ،
        کارگاه ها ، سمینارها ، همایش ها ، مشاوره ها و مربی گری ها ، دانش و مهارت
        کارکنان خود را افزایش می دهد. شرکت اکسیرپویان کارافن همچنین از فناوری
        های ارتباطی و اطلاعاتی پیشرفته برای ایجاد یک محیط یادگیری و کار آمیز
        برای کارکنان خود استفاده می کند. این شرکت از سیستم های مدیریت یادگیری ،
        پلتفرم های آموزش آنلاین ، اپلیکیشن های موبایل ، شبکه های اجتماعی ، وب
        سایت ها و وبلاگ ها ، پادکست ها و ویدئو ها ، و ابزارهای همکاری و اشتراک
        گذاری دانش ، برای ارتباط و تعامل با کارکنان خود و ارائه محتوای آموزشی به
        آن ها استفاده می کند.
        <br /> شرکت اکسیرپویان کارافن نیز از کارکنان خود به عنوان یک تیم متحد و
        هماهنگ عمل می کند. این شرکت فرهنگی را در میان کارکنان خود ایجاد کرده است
        که بر مبنای همکاری ، همدلی ، همفکری ، هم اندیشی و هم پیشرفتی است. شرکت
        اکسیرپویان کارافن از کارکنان خود به عنوان یک سرمایه انسانی نه تنها در
        حوزه فنی و تخصصی ، بلکه در حوزه های اجتماعی ، فرهنگی ، اخلاقی و انسانی
        نیز بهره می برد. این شرکت با ایجاد فضایی مناسب برای رفاه ، سلامت ، امنیت
        ، اعتماد ، احترام ، تعهد ، مسئولیت ، انگیزه ، خلاقیت و نوآوری کارکنان
        خود ، آن ها را به عنوان یک بخش جدایی ناپذیر از خانواده بزرگ شرکت
        اکسیرپویان کارافن می شناسد و می پذیرد. شرکت اکسیرپویان کارافن با ارزیابی
        عملکرد و تلاش کارکنان خود ، آن ها را به صورت منصفانه و شفاف تشویق و
        تقدیر می کند. این شرکت از روش های مختلفی برای انعام جوایز ، افزایش حقوق
        و مزایا ، ارتقای سمت و مقام ، اعطای امتیازات و تسهیلات ، ارائه بورس های
        تحصیلی و پژوهشی ، و ایجاد فرصت های شغلی و حرفه ای برای کارکنان خود
        استفاده می کند.
        <br /> این شرکت با توجه به نیازها و انتظارات مشتریان خود ، سعی می کند
        خدمات و محصولات با کیفیت و ارزشمندی را ارائه دهد. شرکت اکسیرپویان کارافن
        با استفاده از دانش و تخصص منابع انسانی خود ، می تواند راه حل های نوین و
        خلاقانه ای را در زمینه های مختلف فناوری اطلاعات و ارتباطات ، از جمله
        توسعه نرم افزار ، طراحی وب سایت ، مدیریت پروژه ، مشاوره و پشتیبانی فنی ،
        امنیت اطلاعات ، هوش مصنوعی ، اینترنت اشیا ، بلاک چین ، واقعیت مجازی و
        واقعیت افزوده ، ارائه دهد. شرکت اکسیرپویان کارافن با توجه به روند رشد و
        تغییرات سریع در بازار فناوری اطلاعات و ارتباطات ، همواره در حال
        بروزرسانی و بهبود خدمات و محصولات خود است. شرکت اکسیرپویان کارافن با
        ایجاد ارتباطات موثر و مستمر با مشتریان خود ، نیازها و نظرات آن ها را
        شنیده و در نظر می گیرد. شرکت اکسیرپویان کارافن با ارائه خدمات پس از فروش
        و گارانتی ، از رضایت و وفاداری مشتریان خود اطمینان حاصل می کند.
        <br /> بنابراین ، شرکت اکسیرپویان کارافن یک شرکت موفق و پیشرو در حوزه
        فناوری اطلاعات و ارتباطات است که با تکیه بر منابع انسانی متخصص و خبره
        خود ، می تواند به نیازها و انتظارات مشتریان خود پاسخ دهد و در رقابت با
        شرکت های دیگر برتری یابد. شرکت اکسیرپویان کارافن با داشتن چشم اندازی
        روشن و هدف هایی مشخص ، در مسیر تحقق بخشیدن به رؤیای خود از تبدیل شدن به
        یک شرکت بین المللی و پیشتاز در زمینه فناوری اطلاعات و ارتباطات ، قدم بر
        می دارد. شرکت اکسیرپویان کارافن با ایجاد ارزش افزوده برای مشتریان ،
        کارکنان ، سهامداران ، شرکای تجاری و جامعه ، می خواهد نقش مثبت و مؤثری در
        توسعه و پیشرفت کشور خود داشته باشد.
        <br /> شرکت اکسیرپویان کارافن با رعایت اصول اخلاقی ، قانونی و اجتماعی ،
        می خواهد به عنوان یک شرکت مسئول و متعهد شناخته شود و اعتماد و احترام
        همگان را به دست آورد. شرکت اکسیرپویان کارافن با حفظ و ارتقای کیفیت ،
        امنیت ، سرعت ، دقت ، کارآمدی ، نوآوری و خلاقیت ، می خواهد به عنوان یک
        شرکت متمایز و ممتاز در زمینه فناوری اطلاعات و ارتباطات ، مورد تحسین و
        تقدیر قرار گیرد. شرکت اکسیرپویان کارافن با ایجاد یک محیط کاری سالم ، شاد
        ، دوستانه و همکارانه ، می خواهد به عنوان یک شرکت محبوب و مطلوب برای
        کارکنان خود ، مورد توجه و علاقه قرار گیرد. شرکت اکسیرپویان کارافن با
        ایجاد یک تعادل مناسب بین کار و زندگی ، می خواهد به عنوان یک شرکت مراقب و
        مهربان برای کارکنان خود ، مورد احساس و ابراز قرار گیرد. شرکت اکسیرپویان
        کارافن با ایجاد یک فرهنگ یادگیری و توانمند سازی ، می خواهد به عنوان یک
        شرکت آموزنده و رشد بخش برای کارکنان خود ، مورد ارزش و افتخار قرار گیرد.
        شرکت اکسیرپویان کارافن با ایجاد یک تیم متحد و هماهنگ ، می خواهد به عنوان
        یک شرکت همکار و همراه برای کارکنان خود ، مورد اعتماد و اعتبار قرار گیرد.
      </p>
    </section>
  );
}
