export default function HumanResources() {
  return (
    <>
      اصلی ترین مزیت رقابتی برای هر شرکت فعال درصنعتی فناورانه و دانش محور ،
      منابع انسانی متخصص و خبره است شرکت EPK نیز بزرگ ترین سرمایه و کلید اصلی
      موفقیت خود را نیروی انسانی اش میداند و آموزش و توانمند سازی کارکنان را یک
      ارزش محوری محسوب می کند و می کوشد که آن را به پر سود ترین سرمایه گذاری خود
      تبدیل کند EPK باور دارد که به پشتوانه تجربه ، دانش و تخصص بیش از 50 نفر
      نیروی انسانی شاغل در گروه است که می تواند جایگاه خود را در بین رقبا حفظ
      کرده و در مسیر ارتقای برند خود حرکت کند
    </>
  );
}
